/* Get photo button text */
"  Get Photo  " = "  Get Photo  ";

/* Main Button state after image has been selected */
"  Options  " = "  Options  ";

/* NavController Done Button */
"Done" = "Done";

/* Aler Title */
"Options" = "Options";

/* NavController Undo Button */
"Undo" = "Undo";

/* Aler Comment */
"What do you want to do?" = "What do you want to do?";

